{
    "details": [
        "CHÍNH PHỦ   -------",
        "CỘNG HÒA XÃ HỘI CHỦ   NGHĨA VIỆT NAM   Độc lập - Tự do - Hạnh phúc    ---------------",
        "Số: 19/2024/NĐ-CP",
        "Hà Nội, ngày 23 tháng   02 năm 2024"
    ],
    "header": [
        "",
        "NGHỊ ĐỊNH",
        "SỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA NGHỊ ĐỊNH SỐ 48/2019/NĐ-CP NGÀY 05 THÁNG 6 NĂM 2019 CỦA CHÍNH PHỦ QUY ĐỊNH VỀ QUẢN LÝ HOẠT ĐỘNG CỦA PHƯƠNG TIỆN PHỤC VỤ VUI CHƠI, GIẢI TRÍ DƯỚI NƯỚC",
        "Căn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;",
        "Căn cứ Bộ luật Hàng hải Việt Nam ngày 25 tháng 11 năm 2015;",
        "Căn cứ Luật Giao thông đường thủy nội địa ngày 15 tháng 6 năm 2004; Luật sửa đổi, bổ sung một số điều của Luật Giao thông đường thủy nội địa ngày 17 tháng 6 năm 2014;",
        "Căn cứ Luật Du lịch ngày 19 tháng 6 năm 2017;",
        "Căn cứ Luật Biên phòng Việt Nam ngày 11 tháng 11 năm 2020;",
        "Theo đề nghị của Bộ trưởng Bộ Giao thông vận tải và Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch;",
        "Chính phủ ban hành Nghị định sửa đổi, bổ sung một số điều của Nghị định số 48/2019/NĐ-CP ngày 05 tháng 6 năm 2019 của Chính phủ quy định về quản lý hoạt động của phương tiện phục vụ vui chơi, giải trí dưới nước.",
        "“1. Sở Giao thông vận tải chấp thuận hoạt động vui chơi giải trí dưới nước tại vùng 1.”.",
        "“Điều 10. Thủ tục chấp thuận hoạt động vui chơi, giải trí dưới nước tại vùng 1",
        "đ) Trong thời hạn 02 ngày làm việc kể từ ngày nhận được văn bản trả lời của Chi cục Đường thủy nội địa khu vực hoặc Cảng vụ hàng hải khu vực, hoặc kể từ ngày hết thời gian quy định xin ý kiến, Sở Giao thông vận tải có văn bản chấp thuận; trường hợp không chấp thuận phải trả lời bằng văn bản và nêu rõ lý do.”.",
        "“Điều 11. Thẩm quyền thỏa thuận, công bố mở, đóng vùng hoạt động tại vùng 2",
        "“Điều 12. Thủ tục công bố mở, cho phép hoạt động tại vùng 2",
        "đ) Bản chính hoặc bản điện tử hoặc bản sao điện tử bản vẽ hoàn công công trình, bao gồm cả hải đồ hoặc bản đồ thể hiện vị trí.",
        "định tại Phụ lục ban hành kèm theo Nghị định này;",
        "“2. Trường hợp đóng, không cho phép hoạt động tại vùng 2 theo quy định tại các điểm a, b và c khoản 1 Điều này, Ủy ban nhân dân cấp huyện ra quyết định công bố đóng, không cho phép hoạt động tại vùng 2.",
        "“4. Miễn đăng ký đối với phương tiện không có động cơ có sức chở không quá 05 người.”.",
        "“Điều 19. Cơ quan đăng ký phương tiện",
        "Ủy ban nhân dân cấp huyện tổ chức thực hiện, quản lý việc đăng ký, quản lý phương tiện phục vụ vui chơi, giải trí dưới nước thuộc diện phải đăng ký theo quy định tại Nghị định này và các quy định khác có liên quan của pháp luật.",
        "Ủy ban nhân dân cấp xã thực hiện quản lý phương tiện phục vụ vui chơi, giải trí dưới nước được miễn đăng ký.”",
        "“1. Giấy tờ phải nộp, gồm:",
        "“2. Giấy tờ phải xuất trình khi nộp hồ sơ gồm bản chính các loại sau:”.",
        "“a) Cơ quan đăng ký phương tiện tiếp nhận, kiểm tra hồ sơ, trường hợp hồ sơ không hợp lệ, trong thời hạn 01 ngày làm việc kể từ ngày nhận được hồ sơ, hướng dẫn người nộp hoàn thiện hồ sơ theo quy định tại Nghị định này;”.",
        "“Tổ chức, cá nhân có nhu cầu nộp trực tiếp 01 bộ hồ sơ hoặc gửi qua hệ thống bưu chính hoặc qua hệ thống dịch vụ công trực tuyến đến cơ quan đăng ký phương tiện quy định tại Điều 19 của Nghị định này. Hồ sơ và xử lý như sau:”.",
        "\"2. Tổ chức, cá nhân có nhu cầu nộp trực tiếp 01 bộ hồ sơ hoặc gửi qua hệ thống bưu chính hoặc hình thức phù hợp khác đến cơ quan đăng ký phương tiện quy định tại Điều 19 của Nghị định này. Hồ sơ gồm:",
        "Cơ quan đăng ký phương tiện căn cứ hồ sơ, dữ liệu lưu trữ để cấp lại Giấy chứng nhận đăng ký với các nội dung được giữ nguyên như Giấy chứng nhận đã cấp trước đó.",
        "“2. Cơ quan đăng ký phương tiện tiếp nhận, kiểm tra hồ sơ, trường hợp hồ sơ không hợp lệ, trong thời hạn 01 ngày làm việc kể từ ngày nhận được hồ sơ, hướng dẫn người nộp hoàn thiện hồ sơ theo quy định tại Nghị định này.",
        "Trong thời hạn 02 ngày làm việc, kể từ ngày nhận được hồ sơ hợp lệ, cơ quan đăng ký phương tiện cấp giấy chứng nhận xóa đăng ký phương tiện cho chủ phương tiện theo Mẫu số 07 quy định tại Phụ lục ban hành kèm theo Nghị định này; trường hợp không cấp phải có văn bản trả lời và nêu rõ lý do.”.",
        "“3. Chỉ đạo Cục Đường thủy nội địa Việt Nam, Cục Hàng hải Việt Nam phối hợp với Sở Giao thông vận tải, Ủy ban nhân dân cấp huyện công bố vùng hạn chế, vùng nước phương tiện phục vụ vui chơi, giải trí dưới nước được phép hoạt động.”.",
        "“4. Chỉ đạo Cục Đường thủy nội địa Việt Nam, Cục Hàng hải Việt Nam chủ trì, phối hợp với Sở Giao thông vận tải, Ủy ban nhân dân cấp huyện và các cơ quan, đơn vị liên quan tổ chức xây dựng và đưa vào sử dụng cơ sở dữ liệu phục vụ công tác quản lý hoạt động của phương tiện phục vụ vui chơi, giải trí dưới nước.”.",
        "“3. Chỉ đạo Sở Văn hóa, Thể thao và Du lịch chủ trì, phối hợp với Sở Giao thông vận tải, Ủy ban nhân dân cấp huyện và các cơ quan, đơn vị liên quan rà soát, hoàn thiện các quy định của pháp luật về hoạt động vui chơi, giải trí dưới nước tại Việt Nam.”.",
        "“Điều 28. Trách nhiệm của Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương"
    ],
    "mainContext": [
        {},
        {
            "name": "dieu1",
            "title": "Điều 1. Sửa đổi, bổ sung một số điều của Nghị định số 48/2019/NĐ- CP ngày 05 tháng 6 năm 2019 của Chính phủ quy định về quản lý hoạt động của phương tiện phục vụ vui chơi, giải trí dưới nước:",
            "content": [
                "Sửa đổi, bổ sung một số điều của Nghị định số 48/2019/NĐ- CP ngày 05 tháng 6 năm 2019 của Chính phủ quy định về quản lý hoạt động của phương tiện phục vụ vui chơi, giải trí dưới nước:",
                {
                    "name": "khoan1",
                    "title": "1. Sửa đổi, bổ sung khoản 1 Điều 9 như sau:",
                    "content": ["Sửa đổi, bổ sung khoản 1 Điều 9 như sau:"]
                },
                {
                    "name": "khoan2",
                    "title": "2. Sửa đổi, bổ sung Điều 10 như sau:",
                    "content": ["Sửa đổi, bổ sung Điều 10 như sau:"]
                },
                {
                    "name": "khoan1",
                    "title": "1. Hồ sơ (01 bộ hồ sơ, mỗi loại 01 bản)",
                    "content": [
                        "Hồ sơ (01 bộ hồ sơ, mỗi loại 01 bản)",
                        {
                            "name": "diema",
                            "title": "a) Bản chính hoặc biểu mẫu điện tử Đơn đề nghị theo Mẫu số 01 quy định tại Phụ lục ban hành kèm theo Nghị định này;",
                            "content": [
                                "a) Bản chính hoặc biểu mẫu điện tử Đơn đề nghị theo Mẫu số 01 quy định tại Phụ lục ban hành kèm theo Nghị định này;"
                            ]
                        },
                        {
                            "name": "diemb",
                            "title": "b) Bản chính hoặc bản điện tử hoặc bản sao điện tử sơ đồ vị trí thiết lập báo hiệu hoặc sơ đồ vị trí thiết lập phao và cờ hiệu;",
                            "content": [
                                "b) Bản chính hoặc bản điện tử hoặc bản sao điện tử sơ đồ vị trí thiết lập báo hiệu hoặc sơ đồ vị trí thiết lập phao và cờ hiệu;"
                            ]
                        },
                        {
                            "name": "diemc",
                            "title": "c) Bản chính hoặc bản điện tử hoặc bản sao điện tử phương án bảo đảm an ninh, an toàn, cứu hộ, cứu nạn và ngăn ngừa ô nhiễm môi trường.",
                            "content": [
                                "c) Bản chính hoặc bản điện tử hoặc bản sao điện tử phương án bảo đảm an ninh, an toàn, cứu hộ, cứu nạn và ngăn ngừa ô nhiễm môi trường."
                            ]
                        }
                    ]
                },
                {
                    "name": "khoan2",
                    "title": "2. Trình tự thực hiện",
                    "content": [
                        "Trình tự thực hiện",
                        {
                            "name": "diema",
                            "title": "a) Tổ chức, cá nhân gửi trực tiếp hoặc gửi qua hệ thống bưu chính hoặc qua hệ thống dịch vụ công trực tuyến 01 bộ hồ sơ đến Sở Giao thông vận tải;",
                            "content": [
                                "a) Tổ chức, cá nhân gửi trực tiếp hoặc gửi qua hệ thống bưu chính hoặc qua hệ thống dịch vụ công trực tuyến 01 bộ hồ sơ đến Sở Giao thông vận tải;"
                            ]
                        },
                        {
                            "name": "diemb",
                            "title": "b) Sở Giao thông vận tải tiếp nhận hồ sơ; nếu hồ sơ chưa hợp lệ thì trong thời gian 01 ngày làm việc kể từ khi nhận được hồ sơ, hướng dẫn tổ chức, cá nhân hoàn thiện hồ sơ theo quy định tại Nghị định này;",
                            "content": [
                                "b) Sở Giao thông vận tải tiếp nhận hồ sơ; nếu hồ sơ chưa hợp lệ thì trong thời gian 01 ngày làm việc kể từ khi nhận được hồ sơ, hướng dẫn tổ chức, cá nhân hoàn thiện hồ sơ theo quy định tại Nghị định này;"
                            ]
                        },
                        {
                            "name": "diemc",
                            "title": "c) Trong thời hạn 02 ngày làm việc kể từ khi nhận được hồ sơ hợp lệ, Sở Giao thông vận tải gửi văn bản (kèm theo một bộ bản sao hồ sơ quy định tại khoản 1 Điều này) đến Chi cục Đường thủy nội địa khu vực nếu vùng hoạt động vui chơi giải trí dưới nước nằm trên tuyến đường thủy nội địa quốc gia, Cảng vụ hàng hải khu vực nếu vùng hoạt động vui chơi giải trí dưới nước nằm trên vùng nước cảng biển hoặc khu vực hàng hải để lấy ý kiến;",
                            "content": [
                                "c) Trong thời hạn 02 ngày làm việc kể từ khi nhận được hồ sơ hợp lệ, Sở Giao thông vận tải gửi văn bản (kèm theo một bộ bản sao hồ sơ quy định tại khoản 1 Điều này) đến Chi cục Đường thủy nội địa khu vực nếu vùng hoạt động vui chơi giải trí dưới nước nằm trên tuyến đường thủy nội địa quốc gia, Cảng vụ hàng hải khu vực nếu vùng hoạt động vui chơi giải trí dưới nước nằm trên vùng nước cảng biển hoặc khu vực hàng hải để lấy ý kiến;"
                            ]
                        },
                        {
                            "name": "diemd",
                            "title": "d) Trong thời hạn 02 ngày làm việc, kể từ ngày nhận được văn bản lấy ý kiến, Chi cục Đường thủy nội địa khu vực, Cảng vụ hàng hải khu vực có văn bản trả lời. Hết thời gian quy định mà không có văn bản trả lời, coi như Chi cục Đường thủy nội địa khu vực, Cảng vụ hàng hải khu vực đồng ý chấp thuận hoạt động vui chơi giải trí dưới nước tại vùng 1 theo đề nghị của tổ chức, cá nhân;",
                            "content": [
                                "d) Trong thời hạn 02 ngày làm việc, kể từ ngày nhận được văn bản lấy ý kiến, Chi cục Đường thủy nội địa khu vực, Cảng vụ hàng hải khu vực có văn bản trả lời. Hết thời gian quy định mà không có văn bản trả lời, coi như Chi cục Đường thủy nội địa khu vực, Cảng vụ hàng hải khu vực đồng ý chấp thuận hoạt động vui chơi giải trí dưới nước tại vùng 1 theo đề nghị của tổ chức, cá nhân;"
                            ]
                        }
                    ]
                },
                {
                    "name": "khoan3",
                    "title": "3. Sửa đổi, bổ sung Điều 11 như sau:",
                    "content": ["Sửa đổi, bổ sung Điều 11 như sau:"]
                },
                {
                    "name": "khoan1",
                    "title": "1. Ủy ban nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ương (sau đây gọi chung là Ủy ban nhân dân cấp huyện) thực hiện thỏa thuận, công bố mở, đóng vùng hoạt động tại vùng 2.",
                    "content": [
                        "Ủy ban nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ương (sau đây gọi chung là Ủy ban nhân dân cấp huyện) thực hiện thỏa thuận, công bố mở, đóng vùng hoạt động tại vùng 2."
                    ]
                },
                {
                    "name": "khoan2",
                    "title": "2. Trước khi thực hiện dự án đầu tư xây dựng, chủ đầu tư liên hệ Ủy ban nhân dân cấp huyện để thực hiện thỏa thuận về địa điểm, quy mô, biện pháp bảo đảm an ninh, an toàn, cứu hộ, cứu nạn và ngăn ngừa ô nhiễm môi trường. Việc đầu tư dự án được thực hiện theo quy định của pháp luật về đầu tư, xây dựng.”.",
                    "content": [
                        "Trước khi thực hiện dự án đầu tư xây dựng, chủ đầu tư liên hệ Ủy ban nhân dân cấp huyện để thực hiện thỏa thuận về địa điểm, quy mô, biện pháp bảo đảm an ninh, an toàn, cứu hộ, cứu nạn và ngăn ngừa ô nhiễm môi trường. Việc đầu tư dự án được thực hiện theo quy định của pháp luật về đầu tư, xây dựng.”."
                    ]
                },
                {
                    "name": "khoan4",
                    "title": "4. Sửa đổi, bổ sung Điều 12 như sau:",
                    "content": ["Sửa đổi, bổ sung Điều 12 như sau:"]
                },
                {
                    "name": "khoan1",
                    "title": "1. Hồ sơ công bố vùng hoạt động có dự án đầu tư xây dựng (01 bộ hồ sơ, mỗi loại 01 bản), gồm:",
                    "content": [
                        "Hồ sơ công bố vùng hoạt động có dự án đầu tư xây dựng (01 bộ hồ sơ, mỗi loại 01 bản), gồm:",
                        {
                            "name": "diema",
                            "title": "a) Bản chính hoặc biểu mẫu điện tử Đơn đề nghị theo Mẫu số 02 quy định tại Phụ lục ban hành kèm theo Nghị định này;",
                            "content": [
                                "a) Bản chính hoặc biểu mẫu điện tử Đơn đề nghị theo Mẫu số 02 quy định tại Phụ lục ban hành kèm theo Nghị định này;"
                            ]
                        },
                        {
                            "name": "diemb",
                            "title": "b) Bản chính hoặc bản điện tử hoặc bản sao điện tử sơ đồ vị trí thiết lập báo hiệu đối với trường hợp vùng hoạt động giáp ranh với vùng 1 hoặc sơ đồ bố trí phao và cờ hiệu đối với trường hợp vùng hoạt động không giáp ranh với vùng 1;",
                            "content": [
                                "b) Bản chính hoặc bản điện tử hoặc bản sao điện tử sơ đồ vị trí thiết lập báo hiệu đối với trường hợp vùng hoạt động giáp ranh với vùng 1 hoặc sơ đồ bố trí phao và cờ hiệu đối với trường hợp vùng hoạt động không giáp ranh với vùng 1;"
                            ]
                        },
                        {
                            "name": "diemc",
                            "title": "c) Bản sao có chứng thực hoặc bản điện tử hoặc bản sao điện tử quyết định phê duyệt dự án (nếu có);",
                            "content": [
                                "c) Bản sao có chứng thực hoặc bản điện tử hoặc bản sao điện tử quyết định phê duyệt dự án (nếu có);"
                            ]
                        },
                        {
                            "name": "diemd",
                            "title": "d) Bản chính hoặc bản điện tử hoặc bản sao điện tử Phương án bảo đảm an ninh, an toàn, cứu hộ, cứu nạn và ngăn ngừa ô nhiễm môi trường;",
                            "content": [
                                "d) Bản chính hoặc bản điện tử hoặc bản sao điện tử Phương án bảo đảm an ninh, an toàn, cứu hộ, cứu nạn và ngăn ngừa ô nhiễm môi trường;"
                            ]
                        }
                    ]
                },
                {
                    "name": "khoan2",
                    "title": "2. Hồ sơ công bố vùng hoạt động không có dự án đầu tư xây dựng (01 bộ hồ sơ, mỗi loại 01 bản), gồm:",
                    "content": [
                        "Hồ sơ công bố vùng hoạt động không có dự án đầu tư xây dựng (01 bộ hồ sơ, mỗi loại 01 bản), gồm:",
                        {
                            "name": "diema",
                            "title": "a) Bản chính hoặc biểu mẫu điện tử Đơn đề nghị theo Mẫu số 02 quy",
                            "content": [
                                "a) Bản chính hoặc biểu mẫu điện tử Đơn đề nghị theo Mẫu số 02 quy"
                            ]
                        },
                        {
                            "name": "diemb",
                            "title": "b) Bản chính hoặc bản điện tử hoặc bản sao điện tử sơ đồ vị trí thiết lập báo hiệu đối với trường hợp vùng hoạt động giáp ranh với vùng 1 hoặc sơ đồ bố trí phao và cờ hiệu đối với trường hợp vùng hoạt động không giáp ranh với vùng 1;",
                            "content": [
                                "b) Bản chính hoặc bản điện tử hoặc bản sao điện tử sơ đồ vị trí thiết lập báo hiệu đối với trường hợp vùng hoạt động giáp ranh với vùng 1 hoặc sơ đồ bố trí phao và cờ hiệu đối với trường hợp vùng hoạt động không giáp ranh với vùng 1;"
                            ]
                        },
                        {
                            "name": "diemc",
                            "title": "c) Bản chính hoặc bản điện tử hoặc bản sao điện tử phương án bảo đảm an ninh, an toàn, cứu hộ, cứu nạn và ngăn ngừa ô nhiễm môi trường.",
                            "content": [
                                "c) Bản chính hoặc bản điện tử hoặc bản sao điện tử phương án bảo đảm an ninh, an toàn, cứu hộ, cứu nạn và ngăn ngừa ô nhiễm môi trường."
                            ]
                        }
                    ]
                },
                {
                    "name": "khoan3",
                    "title": "3. Trình tự thực hiện",
                    "content": [
                        "Trình tự thực hiện",
                        {
                            "name": "diema",
                            "title": "a) Tổ chức, cá nhân gửi trực tiếp hoặc gửi qua hệ thống bưu chính hoặc qua hệ thống dịch vụ công trực tuyến 01 bộ hồ sơ đến Ủy ban nhân dân cấp huyện;",
                            "content": [
                                "a) Tổ chức, cá nhân gửi trực tiếp hoặc gửi qua hệ thống bưu chính hoặc qua hệ thống dịch vụ công trực tuyến 01 bộ hồ sơ đến Ủy ban nhân dân cấp huyện;"
                            ]
                        },
                        {
                            "name": "diemb",
                            "title": "b) Ủy ban nhân dân cấp huyện tiếp nhận hồ sơ; nếu hồ sơ chưa hợp lệ, trong thời hạn 02 ngày làm việc, kể từ ngày nhận được hồ sơ, hướng dẫn tổ chức, cá nhân hoàn thiện hồ sơ theo quy định tại Nghị định này;",
                            "content": [
                                "b) Ủy ban nhân dân cấp huyện tiếp nhận hồ sơ; nếu hồ sơ chưa hợp lệ, trong thời hạn 02 ngày làm việc, kể từ ngày nhận được hồ sơ, hướng dẫn tổ chức, cá nhân hoàn thiện hồ sơ theo quy định tại Nghị định này;"
                            ]
                        },
                        {
                            "name": "diemc",
                            "title": "c) Chậm nhất 05 ngày làm việc, kể từ ngày nhận được hồ sơ hợp lệ, Ủy ban nhân dân cấp huyện ra quyết định công bố, cho phép hoạt động theo Mẫu số 03 quy định tại Phụ lục ban hành kèm theo Nghị định này; trường hợp không giải quyết phải có văn bản trả lời và nêu rõ lý do.”.",
                            "content": [
                                "c) Chậm nhất 05 ngày làm việc, kể từ ngày nhận được hồ sơ hợp lệ, Ủy ban nhân dân cấp huyện ra quyết định công bố, cho phép hoạt động theo Mẫu số 03 quy định tại Phụ lục ban hành kèm theo Nghị định này; trường hợp không giải quyết phải có văn bản trả lời và nêu rõ lý do.”."
                            ]
                        }
                    ]
                },
                {
                    "name": "khoan5",
                    "title": "5. Sửa đổi, bổ sung khoản 2, khoản 3 của Điều 13 như sau:",
                    "content": [
                        "Sửa đổi, bổ sung khoản 2, khoản 3 của Điều 13 như sau:"
                    ]
                },
                {
                    "name": "khoan3",
                    "title": "3. Hồ sơ, thủ tục đóng vùng hoạt động quy định tại điểm d khoản 1 Điều này",
                    "content": [
                        "Hồ sơ, thủ tục đóng vùng hoạt động quy định tại điểm d khoản 1 Điều này",
                        {
                            "name": "diema",
                            "title": "a) Tổ chức, cá nhân gửi trực tiếp hoặc gửi qua hệ thống bưu chính hoặc qua hệ thống dịch vụ công trực tuyến đến Ủy ban nhân dân cấp huyện 01 bản chính hoặc biểu mẫu điện tử đơn đề nghị theo Mẫu số 04 quy định tại Phụ lục ban hành kèm theo Nghị định này;",
                            "content": [
                                "a) Tổ chức, cá nhân gửi trực tiếp hoặc gửi qua hệ thống bưu chính hoặc qua hệ thống dịch vụ công trực tuyến đến Ủy ban nhân dân cấp huyện 01 bản chính hoặc biểu mẫu điện tử đơn đề nghị theo Mẫu số 04 quy định tại Phụ lục ban hành kèm theo Nghị định này;"
                            ]
                        },
                        {
                            "name": "diemb",
                            "title": "b) Chậm nhất 02 ngày làm việc, kể từ ngày nhận được đơn đề nghị, Ủy ban nhân dân cấp huyện ra quyết định công bố đóng, không cho phép hoạt động tại vùng 2 theo Mẫu số 05 quy định tại Phụ lục ban hành kèm theo Nghị định này.”.",
                            "content": [
                                "b) Chậm nhất 02 ngày làm việc, kể từ ngày nhận được đơn đề nghị, Ủy ban nhân dân cấp huyện ra quyết định công bố đóng, không cho phép hoạt động tại vùng 2 theo Mẫu số 05 quy định tại Phụ lục ban hành kèm theo Nghị định này.”."
                            ]
                        }
                    ]
                },
                {
                    "name": "khoan6",
                    "title": "6. Bổ sung khoản 4 Điều 14 như sau:",
                    "content": ["Bổ sung khoản 4 Điều 14 như sau:"]
                },
                {
                    "name": "khoan7",
                    "title": "7. Sửa đổi, bổ sung Điều 19 như sau:",
                    "content": ["Sửa đổi, bổ sung Điều 19 như sau:"]
                },
                {
                    "name": "khoan8",
                    "title": "8. Sửa đổi, bổ sung một số khoản của Điều 20 như sau:",
                    "content": [
                        "Sửa đổi, bổ sung một số khoản của Điều 20 như sau:",
                        {
                            "name": "diema",
                            "title": "a) Sửa đổi, bổ sung khoản 1 như sau:",
                            "content": ["a) Sửa đổi, bổ sung khoản 1 như sau:"]
                        },
                        {
                            "name": "diema",
                            "title": "a) Đơn đề nghị đăng ký phương tiện thực hiện theo Mẫu số 09 quy định tại Phụ lục ban hành kèm theo Nghị định này (01 bản);",
                            "content": [
                                "a) Đơn đề nghị đăng ký phương tiện thực hiện theo Mẫu số 09 quy định tại Phụ lục ban hành kèm theo Nghị định này (01 bản);"
                            ]
                        },
                        {
                            "name": "diemb",
                            "title": "b) Biên lai nộp lệ phí trước bạ (bản chính hoặc bản điện tử hoặc bản sao điện tử) đối với phương tiện thuộc diện phải nộp lệ phí trước bạ.”.",
                            "content": [
                                "b) Biên lai nộp lệ phí trước bạ (bản chính hoặc bản điện tử hoặc bản sao điện tử) đối với phương tiện thuộc diện phải nộp lệ phí trước bạ.”."
                            ]
                        },
                        {
                            "name": "diemb",
                            "title": "b) Sửa đổi, bổ sung câu dẫn của khoản 2 như sau:",
                            "content": [
                                "b) Sửa đổi, bổ sung câu dẫn của khoản 2 như sau:"
                            ]
                        },
                        {
                            "name": "diemc",
                            "title": "c) Sửa đổi, bổ sung điểm a khoản 4 như sau:",
                            "content": [
                                "c) Sửa đổi, bổ sung điểm a khoản 4 như sau:"
                            ]
                        }
                    ]
                },
                {
                    "name": "khoan9",
                    "title": "9. Sửa đổi, bổ sung câu dẫn của Điều 21 như sau:",
                    "content": ["Sửa đổi, bổ sung câu dẫn của Điều 21 như sau:"]
                },
                {
                    "name": "khoan10",
                    "title": "10. Sửa đổi, bổ sung khoản 2 của Điều 22 như sau:",
                    "content": [
                        "Sửa đổi, bổ sung khoản 2 của Điều 22 như sau:",
                        {
                            "name": "diema",
                            "title": "a) Trường hợp bị mất Giấy chứng nhận đăng ký: Tổ chức, cá nhân nộp đơn đề nghị cấp lại Giấy chứng nhận đăng ký phương tiện theo Mẫu số 11 quy định tại Phụ lục ban hành kèm theo Nghị định này, trong đó nêu rõ lý do và chịu trách nhiệm về tính trung thực nội dung khai báo.",
                            "content": [
                                "a) Trường hợp bị mất Giấy chứng nhận đăng ký: Tổ chức, cá nhân nộp đơn đề nghị cấp lại Giấy chứng nhận đăng ký phương tiện theo Mẫu số 11 quy định tại Phụ lục ban hành kèm theo Nghị định này, trong đó nêu rõ lý do và chịu trách nhiệm về tính trung thực nội dung khai báo."
                            ]
                        },
                        {
                            "name": "diemb",
                            "title": "b) Trường hợp Giấy chứng nhận đăng ký bị hư hỏng: Tổ chức, cá nhân nộp đơn đề nghị cấp lại Giấy chứng nhận đăng ký phương tiện theo Mẫu số 11 quy định tại Phụ lục ban hành kèm theo Nghị định này và nộp lại Giấy chứng nhận đăng ký phương tiện đã được cấp trước đó.”.",
                            "content": [
                                "b) Trường hợp Giấy chứng nhận đăng ký bị hư hỏng: Tổ chức, cá nhân nộp đơn đề nghị cấp lại Giấy chứng nhận đăng ký phương tiện theo Mẫu số 11 quy định tại Phụ lục ban hành kèm theo Nghị định này và nộp lại Giấy chứng nhận đăng ký phương tiện đã được cấp trước đó.”."
                            ]
                        }
                    ]
                },
                {
                    "name": "khoan11",
                    "title": "11. Sửa đổi, bổ sung khoản 2 Điều 23 như sau:",
                    "content": ["Sửa đổi, bổ sung khoản 2 Điều 23 như sau:"]
                },
                {
                    "name": "khoan12",
                    "title": "12. Sửa đổi, bổ sung khoản 3, khoản 4 Điều 24 như sau:",
                    "content": [
                        "Sửa đổi, bổ sung khoản 3, khoản 4 Điều 24 như sau:",
                        {
                            "name": "diema",
                            "title": "a) Sửa đổi, bổ sung khoản 3 như sau:",
                            "content": ["a) Sửa đổi, bổ sung khoản 3 như sau:"]
                        },
                        {
                            "name": "diemb",
                            "title": "b) Sửa đổi, bổ sung khoản 4 như sau:",
                            "content": ["b) Sửa đổi, bổ sung khoản 4 như sau:"]
                        }
                    ]
                },
                {
                    "name": "khoan13",
                    "title": "13. Sửa đổi, bổ sung khoản 3 Điều 25 như sau:",
                    "content": ["Sửa đổi, bổ sung khoản 3 Điều 25 như sau:"]
                },
                {
                    "name": "khoan14",
                    "title": "14. Sửa đổi, bổ sung Điều 28 như sau:",
                    "content": ["Sửa đổi, bổ sung Điều 28 như sau:"]
                },
                {
                    "name": "khoan1",
                    "title": "1. Tổ chức thực hiện chức năng quản lý nhà nước về quản lý hoạt động của phương tiện phục vụ vui chơi, giải trí dưới nước theo quy định tại Nghị định này và các quy định khác có liên quan của pháp luật.",
                    "content": [
                        "Tổ chức thực hiện chức năng quản lý nhà nước về quản lý hoạt động của phương tiện phục vụ vui chơi, giải trí dưới nước theo quy định tại Nghị định này và các quy định khác có liên quan của pháp luật."
                    ]
                },
                {
                    "name": "khoan2",
                    "title": "2. Chỉ đạo Ủy ban nhân dân cấp huyện tổ chức thực hiện:",
                    "content": [
                        "Chỉ đạo Ủy ban nhân dân cấp huyện tổ chức thực hiện:",
                        {
                            "name": "diema",
                            "title": "a) Quản lý việc đăng ký phương tiện phục vụ vui chơi, giải trí dưới nước;",
                            "content": [
                                "a) Quản lý việc đăng ký phương tiện phục vụ vui chơi, giải trí dưới nước;"
                            ]
                        },
                        {
                            "name": "diemb",
                            "title": "b) Kiểm tra, giám sát Ủy ban nhân dân cấp xã trong việc tổ chức quản lý phương tiện thuộc diện được miễn đăng ký trong phạm vi quản lý theo quy định tại Nghị định này và các quy định khác có liên quan của pháp luật;",
                            "content": [
                                "b) Kiểm tra, giám sát Ủy ban nhân dân cấp xã trong việc tổ chức quản lý phương tiện thuộc diện được miễn đăng ký trong phạm vi quản lý theo quy định tại Nghị định này và các quy định khác có liên quan của pháp luật;"
                            ]
                        },
                        {
                            "name": "diemc",
                            "title": "c) Tổ chức quản lý hoạt động vui chơi, giải trí dưới nước tại vùng 2 thuộc phạm vi quản lý.",
                            "content": [
                                "c) Tổ chức quản lý hoạt động vui chơi, giải trí dưới nước tại vùng 2 thuộc phạm vi quản lý."
                            ]
                        }
                    ]
                },
                {
                    "name": "khoan3",
                    "title": "3. Chỉ đạo Sở Giao thông vận tải tổ chức thực hiện quản lý hoạt động vui chơi, giải trí dưới nước tại vùng 1 trong phạm vi quản lý theo quy định tại Nghị định này và các quy định khác có liên quan của pháp luật.”.",
                    "content": [
                        "Chỉ đạo Sở Giao thông vận tải tổ chức thực hiện quản lý hoạt động vui chơi, giải trí dưới nước tại vùng 1 trong phạm vi quản lý theo quy định tại Nghị định này và các quy định khác có liên quan của pháp luật.”."
                    ]
                },
                {
                    "name": "khoan15",
                    "title": "15. Thay thế Mẫu số 03, Mẫu số 05, Mẫu số 06, Mẫu số 10, Mẫu số 11, Mẫu số 12 quy định tại Nghị định số 48/2019/NĐ-CP ngày 05 tháng 6 năm 2019 của Chính phủ quy định về quản lý hoạt động của phương tiện phục vụ vui chơi, giải trí dưới nước tương ứng bằng Mẫu số 01, Mẫu số 02, Mẫu số 03, Mẫu số 04, Mẫu số 05, Mẫu số 06 ban hành kèm theo Nghị định này.",
                    "content": [
                        "Thay thế Mẫu số 03, Mẫu số 05, Mẫu số 06, Mẫu số 10, Mẫu số 11, Mẫu số 12 quy định tại Nghị định số 48/2019/NĐ-CP ngày 05 tháng 6 năm 2019 của Chính phủ quy định về quản lý hoạt động của phương tiện phục vụ vui chơi, giải trí dưới nước tương ứng bằng Mẫu số 01, Mẫu số 02, Mẫu số 03, Mẫu số 04, Mẫu số 05, Mẫu số 06 ban hành kèm theo Nghị định này."
                    ]
                }
            ]
        },
        {
            "name": "dieu2",
            "title": "Điều 2. Quy định chuyển tiếp",
            "content": [
                "Quy định chuyển tiếp",
                {
                    "name": "khoan1",
                    "title": "1. Vùng hoạt động vui chơi giải trí dưới nước đã được cơ quan nhà nước có thẩm quyền chấp thuận hoạt động tại vùng 1 trước ngày Nghị định này có hiệu lực thì tiếp tục được hoạt động theo thời hạn ghi trên văn bản chấp thuận.",
                    "content": [
                        "Vùng hoạt động vui chơi giải trí dưới nước đã được cơ quan nhà nước có thẩm quyền chấp thuận hoạt động tại vùng 1 trước ngày Nghị định này có hiệu lực thì tiếp tục được hoạt động theo thời hạn ghi trên văn bản chấp thuận."
                    ]
                },
                {
                    "name": "khoan2",
                    "title": "2. Vùng hoạt động vui chơi giải trí dưới nước đã được cơ quan nhà nước có thẩm quyền công bố mở, cho phép hoạt động tại vùng 2 trước ngày Nghị định này có hiệu lực thì tiếp tục được hoạt động theo thời hạn ghi trên quyết định công bố mở, cho phép hoạt động.",
                    "content": [
                        "Vùng hoạt động vui chơi giải trí dưới nước đã được cơ quan nhà nước có thẩm quyền công bố mở, cho phép hoạt động tại vùng 2 trước ngày Nghị định này có hiệu lực thì tiếp tục được hoạt động theo thời hạn ghi trên quyết định công bố mở, cho phép hoạt động."
                    ]
                },
                {
                    "name": "khoan3",
                    "title": "3. Trường hợp hồ sơ đề nghị giải quyết thủ tục hành chính liên quan đến hoạt động vui chơi, giải trí dưới nước (chấp thuận hoạt động vui chơi giải trí dưới nước vùng 1; công bố mở, cho phép hoạt động tại vùng 2; đóng, không cho phép hoạt động tại vùng 2; đăng ký phương tiện lần đầu; đăng ký lại phương tiện; cấp lại Giấy chứng nhận đăng ký phương tiện; xóa đăng ký phương tiện) đã gửi đến cơ quan có thẩm quyền đúng quy định trước ngày Nghị định này có hiệu lực thì tiếp tục được xem xét, giải quyết theo quy định tại Nghị định số 48/2019/NĐ-CP ngày 05 tháng 6 năm 2019 của Chính phủ quy định về quản lý hoạt động của phương tiện phục vụ vui chơi, giải trí dưới nước.",
                    "content": [
                        "Trường hợp hồ sơ đề nghị giải quyết thủ tục hành chính liên quan đến hoạt động vui chơi, giải trí dưới nước (chấp thuận hoạt động vui chơi giải trí dưới nước vùng 1; công bố mở, cho phép hoạt động tại vùng 2; đóng, không cho phép hoạt động tại vùng 2; đăng ký phương tiện lần đầu; đăng ký lại phương tiện; cấp lại Giấy chứng nhận đăng ký phương tiện; xóa đăng ký phương tiện) đã gửi đến cơ quan có thẩm quyền đúng quy định trước ngày Nghị định này có hiệu lực thì tiếp tục được xem xét, giải quyết theo quy định tại Nghị định số 48/2019/NĐ-CP ngày 05 tháng 6 năm 2019 của Chính phủ quy định về quản lý hoạt động của phương tiện phục vụ vui chơi, giải trí dưới nước."
                    ]
                },
                {
                    "name": "khoan4",
                    "title": "4. Kể từ ngày Nghị định này có hiệu lực, nếu Sở Giao thông vận tải chưa thực hiện được các nhiệm vụ quy định tại khoản 1 Điều 1 của Nghị định này thì có văn bản đề nghị Cục Đường thủy nội địa Việt Nam hoặc Cục Hàng hải Việt Nam tiếp tục thực hiện. Kể từ ngày 01 tháng 01 năm 2025, Sở Giao thông vận tải thực hiện việc chấp thuận hoạt động vui chơi, giải trí dưới nước tại vùng 1 theo quy định tại khoản 1 Điều 1 của Nghị định này.",
                    "content": [
                        "Kể từ ngày Nghị định này có hiệu lực, nếu Sở Giao thông vận tải chưa thực hiện được các nhiệm vụ quy định tại khoản 1 Điều 1 của Nghị định này thì có văn bản đề nghị Cục Đường thủy nội địa Việt Nam hoặc Cục Hàng hải Việt Nam tiếp tục thực hiện. Kể từ ngày 01 tháng 01 năm 2025, Sở Giao thông vận tải thực hiện việc chấp thuận hoạt động vui chơi, giải trí dưới nước tại vùng 1 theo quy định tại khoản 1 Điều 1 của Nghị định này."
                    ]
                },
                {
                    "name": "khoan5",
                    "title": "5. Kể từ ngày Nghị định này có hiệu lực, nếu Ủy ban nhân dân cấp huyện chưa thực hiện được các nhiệm vụ quy định tại khoản 3, khoản 4 Điều 1 của Nghị định này thì có văn bản đề nghị Ủy ban nhân dân cấp tỉnh, Sở Giao thông vận tải tiếp tục thực hiện. Kể từ ngày 01 tháng 01 năm 2025, Ủy ban nhân dân cấp huyện thực hiện việc thỏa thuận, công bố mở, đóng vùng 2, đóng, không cho phép hoạt động tại vùng 2 theo quy định tại khoản 3, khoản 4 Điều 1 của Nghị định này.",
                    "content": [
                        "Kể từ ngày Nghị định này có hiệu lực, nếu Ủy ban nhân dân cấp huyện chưa thực hiện được các nhiệm vụ quy định tại khoản 3, khoản 4 Điều 1 của Nghị định này thì có văn bản đề nghị Ủy ban nhân dân cấp tỉnh, Sở Giao thông vận tải tiếp tục thực hiện. Kể từ ngày 01 tháng 01 năm 2025, Ủy ban nhân dân cấp huyện thực hiện việc thỏa thuận, công bố mở, đóng vùng 2, đóng, không cho phép hoạt động tại vùng 2 theo quy định tại khoản 3, khoản 4 Điều 1 của Nghị định này."
                    ]
                }
            ]
        }
    ],
    "footer": []
}
